<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>Paul Raginel</TITLE>
</HEAD>
<BODY>


<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P>&nbsp;</P>
<P ALIGN="RIGHT">Grenoble le 10 janvier 2007</P>

<P>Voici le compte rendu de la r&eacute;union de la commission de water polo du comit&eacute; Dauphin&eacute; -Savoie qui s'est tenue le mardi 9 janvier &agrave; 20h 30 au si&egrave;ge du comit&eacute;.</P>

<P>Etaient pr&eacute;sents :</P>
<P>Mario Zerbini, Christophe Favry (Echirolles W.P.), Pierre Pichon, Jean Beno&icirc;t Bodon (Pont de Claix G.U.C.), Philippe Jadeau (Pr&eacute;s.), Patrice Chapelle (E.D.R.Valence), Christopher Bannay (Villefontaine), Christian Merlet (C.T.S.), Paul Raginel (Responsable de la zone), Bernard Bodon (Pr&eacute;sident du Comit&eacute; Dauphin&eacute;-Savoie).</P>
<P>Jean Philippe Briton (Pr&eacute;s.), Jean Michel L&eacute;crivain, Gilles Zerbola (Seynod Natation) qui ne sont rest&eacute;s qu'au d&eacute;but de la r&eacute;union.</P>
<P>Excus&eacute;s : Alex Plagnat (Annonay), Jean Fran&ccedil;ois Forjan (C.N.Aix les Bains)</P>
<P>Non excus&eacute;s : les clubs d'Aix les Bains et d'Annonay</P>

<B><P>&nbsp;</P>
<P>1° ) Matches jou&eacute;s et incidents</P>
</B><I><U><P>N4 Valence/Seynod du 2/12/2006</I></U>.</P>
<P>Apr&egrave;s des &eacute;changes divers et vari&eacute;s et la confrontation des deux parties en pr&eacute;sence, il ressort que les faits reproch&eacute;s semblent exag&eacute;r&eacute;s malgr&eacute; la blessure importante d'un joueur. Tous les pr&eacute;sents lui souhaitent un prompt r&eacute;tablissement. Apr&egrave;s accord des deux pr&eacute;sidents de club, le pr&eacute;sident du Comit&eacute; R&eacute;gional souhaite que le match retour pr&eacute;vu le 10 f&eacute;vrier se d&eacute;roule dans les meilleures conditions. Deux arbitres officieront ce jour l&agrave; ou un arbitre et un d&eacute;l&eacute;gu&eacute; du comit&eacute;.</P>
<I><U><P>N3 Annonay/Givors du 16/12/2006</P>
</I></U><P>La feuille de match et les rapports des deux arbitres qui ont offici&eacute; en l'absence de l'arbitre d&eacute;sign&eacute; d&eacute;faillant sont d&eacute;taill&eacute;s et comment&eacute;s avec soin. Apr&egrave;s &eacute;change de vue entre les pr&eacute;sents il est d&eacute;cid&eacute; que le r&eacute;sultat de la rencontre est celui figurant sur la feuille de match (11/5 pour Annonay), Givors ayant quitt&eacute; le bassin. D'autre part quatre matches de suspension dont deux avec sursis sont inflig&eacute;s au N°6 blanc, pour son EDA et son attitude envers l'arbitre.</P>

<B><P>2° ) Les championnats de jeunes :</P>
</B><P>Le forfait de Givors, pour ses ennuis de piscine, diminue le nombre de match pr&eacute;vus.</P>
<P>Le point sur les rencontres non jou&eacute;es &agrave; l'heure actuelle :</P>
<P>Aix/Pont de Claix</P>
<P>Les copies des feuilles de matches sont remises par le responsable de Pont de Claix. Les r&eacute;sultats seront port&eacute;s sur le site.</P>
<P>Annonay/Echirolles</P>
<P>Une nouvelle date est &agrave; d&eacute;terminer entre les deux clubs le plus rapidement possible.</P>
<P>A noter que les rencontres Echirolles/Aix sont invers&eacute;es en ce qui concerne les dates.</P>
<P>Dans l'autre poule il manque Villefranche/Bourg et Lou/Moulins</P>
<B>
<P>&nbsp;</P>
<P>3° ) Les questionnaires non rendus :</P>
</B><P>Comment mettre &agrave; jour les caract&eacute;ristiques des clubs sans la fiche officielle ? Certains ne l'ont toujours pas renvoy&eacute;e malgr&eacute; deux rappels.</P>
<B>
<P>4° ) Les feuilles de matches :</P>
</B><P>Comment v&eacute;rifier les joueurs, les non qualifi&eacute;s, la pr&eacute;sentation des licences ? Rappel : Les arbitres contr&ocirc;lent seulement les surclassements, c'est aux clubs de v&eacute;rifier les licences des adversaires.</P>
<P>Uniquement les non-licenci&eacute;s ont pu &ecirc;tre contr&ocirc;l&eacute;s par le comit&eacute;, chaque club est averti sur le site (Joueur avec la date d'homologation en rouge.)</P>
<B><P>5° ) Formation d'arbitre et d’officiel de table :</P>
</B><P>Deux candidats P&eacute;gand Jean Fran&ccedil;ois (Chamali&egrave;res), Henri Dupont (Pont de Claix W.P.) chapeaut&eacute; par Christian Merlet.</P>
<B><P>6° ) Les s&eacute;lections&nbsp; :</P>
</B><P>Les interzones minimes 15 ans &agrave; Grande Synthe &agrave; P&acirc;ques et les intercomit&eacute;s &agrave; Mulhouse en juillet sont maintenus pour les gar&ccedil;ons. Les responsables des deux s&eacute;lections sont Fabrice Solimena et Mariano Zanotti. Le premier rassemblement aura lieu dimanche 14 janvier &agrave; Aix.</P>
<P>Les filles sont en sous effectif en cadettes mais nous participerons au tournoi de La Rochelle avec les 92, 93, 94. Les responsables sont Sandie Desbois et Luc Delors</P>
<P>La s&eacute;ance est lev&eacute;e &agrave; 22h.</P>
<P ALIGN="CENTER"></P></BODY>
</HTML>
