<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=windows-1252">
<META NAME="Generator" CONTENT="Microsoft Word 97">
<TITLE>REGLEMENT DU WATER-POLO</TITLE>
</HEAD>
<BODY>

<B><FONT FACE="Arial" SIZE=7><P ALIGN="CENTER">REGLEMENT DU WATER-POLO</P>
<P ALIGN="CENTER">MODIFICATIONS DES REGLES</P>
</FONT><FONT FACE="Arial"><P ALIGN="CENTER"></P>
</FONT><FONT FACE="Arial" SIZE=6><P ALIGN="CENTER">ADOPTEES PAR LE CONGRES DE MONTREAL 2005</P>
</B></FONT><FONT FACE="Arial">
<B><P>&nbsp;</P>
</FONT><U><FONT FACE="Arial" SIZE=5><P ALIGN="CENTER">NOTA IMPORTANT</P>
</U></FONT><FONT FACE="Arial"><P ALIGN="JUSTIFY">Ces modifications des r&egrave;gles du jeu sont applicables &agrave; partir du 15 septembre 2005, et consid&eacute;r&eacute;es comme &quot;&nbsp;exp&eacute;rimentales&nbsp;&quot; du 5 septembre 2005 au 31 d&eacute;cembre 2006.</P>
<P ALIGN="JUSTIFY"></P>
</B><P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">LES MODIFICATIONS ADOPTEES APPARAISSENT EN CARACTERES GRAS SOULIGNES.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 1.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">Modification du sch&eacute;ma des marquages par la suppression des lignes des 4 m&egrave;tres et des 7 m&egrave;tres, et leur remplacement par une ligne &agrave; 5 m&egrave;tres, de couleur jaune.</P>
</I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 1.4</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La distance entre les lignes de buts  ne doit &ecirc;tre ni inf&eacute;rieure &agrave; 20 m&egrave;tres ni sup&eacute;rieure &agrave; 30 m&egrave;tres<B><U> pour les matches masculins. La distance entre les lignes de buts de doit &ecirc;tre ni inf&eacute;rieure &agrave; 20 m&egrave;tres ni sup&eacute;rieure &agrave; 25 m&egrave;tres pour les matches f&eacute;minins.</B></U> La largeur du champ de jeu ne doit &ecirc;tre ni inf&eacute;rieure &agrave; 10 m&egrave;tres ni sup&eacute;rieure &agrave; 20 m&egrave;tres. La limite du champ de jeu &agrave; chaque extr&eacute;mit&eacute; doit &ecirc;tre situ&eacute;e &agrave; 0,30 m&egrave;tres derri&egrave;re la ligne de but.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 1.6</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Des marques distinctives doivent &ecirc;tre appos&eacute;es des deux c&ocirc;t&eacute;s du champ de jeu pour signaler les zones suivantes&nbsp;:</P>
<OL TYPE="a">

<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>marques blanches – lignes de but et du milieu</LI></P>
<P ALIGN="JUSTIFY"><LI>marques rouges – ligne des 2 m&egrave;tres</LI></P>
<P ALIGN="JUSTIFY"><LI>marques jaunes – ligne des 4 <B><U>5</B></U> m&egrave;tres</LI></P>
<STRIKE><P ALIGN="JUSTIFY"><LI>marques vertes – ligne des 7 m&egrave;tres</LI></P></OL>
</OL>

</STRIKE><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 4.2</P>
</U><P ALIGN="JUSTIFY"></P>
<I><P ALIGN="CENTER">SUPPRESSION COMPLETE DU TEXTE DE CET ARTICLE</P>
<P ALIGN="CENTER">ET REMPLACEMENT PAR LE TEXTE SUIVANT:</P>
</B></I><P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Les bonnets doivent &ecirc;tre munis de protecteurs d’oreilles souples qui seront de la m&ecirc;me couleur que les bonnets de l’&eacute;quipe, &agrave; l’exception de ceux du gardien de but qui peuvent &ecirc;tre rouges.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">WP 4.3</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Les bonnets doivent &ecirc;tre num&eacute;rot&eacute;s sur les deux c&ocirc;t&eacute;s, avec des num&eacute;ros de 0,10 m&egrave;tre de hauteur. Le gardien de but doit porter le bonnet n° 1, et les autres bonnets doivent &ecirc;tre num&eacute;rot&eacute;s de 2 &agrave; 13. Un gardien de but rempla&ccedil;ant doit porter <STRIKE>le bonnet du gardien de but</STRIKE> <B><U>un bonnet rouge num&eacute;rot&eacute; 13.</B></U> Aucun joueur n’est autoris&eacute; &agrave; changer le num&eacute;ro de son bonnet au cours du match sans l’autorisation de l’arbitre et sans en informer le secr&eacute;taire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 5.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tous les joueurs qui ne participent pas effectivement au jeu avec les entra&icirc;neurs et les officiels d’&eacute;quipe, &agrave; l’exception de l’entra&icirc;neur principal, doivent s’asseoir sur le banc et ne devront pas quitter ce banc &agrave; partir du d&eacute;but du match&nbsp;; sauf pendant les intervalles entre des p&eacute;riodes ou pendant les temps morts. <B><U>L’entra&icirc;neur principal de l’&eacute;quipe attaquante sera autoris&eacute; &agrave; se d&eacute;placer vers la ligne des 5 m&egrave;tres &agrave; tout moment.</B></U> Les &eacute;quipes doivent seulement changer d’extr&eacute;mit&eacute; et de banc &agrave; la mi-temps et avant le d&eacute;but de la <STRIKE>premi&egrave;re</STRIKE> <B><U>deuxi&egrave;me</B></U> p&eacute;riode de toute prolongation. Les bancs des &eacute;quipes doivent &ecirc;tre tous deux situ&eacute;s sur le c&ocirc;t&eacute; oppos&eacute; &agrave; celui de la table officielle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 11.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La dur&eacute;e du jeu sera de quatre p&eacute;riodes de <STRIKE>sept</STRIKE> <B><U>huit</B></U> minutes de jeu effectif chacune.</P>
<B><I><P ALIGN="JUSTIFY">( le reste de l’article est inchang&eacute; )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 11.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Il y aura un intervalle de deux minutes entre <STRIKE>chaque p&eacute;riode</STRIKE> <B><U>la premi&egrave;re et la deuxi&egrave;me p&eacute;riodes et entre la troisi&egrave;me et la quatri&egrave;me p&eacute;riodes, et un intervalle de cinq minutes entre la deuxi&egrave;me et la troisi&egrave;me p&eacute;riodes.</B></U> Les &eacute;quipes comprenant les joueurs, les entra&icirc;neurs, les officiels, permuteront de c&ocirc;t&eacute;  avant le d&eacute;but des la troisi&egrave;me p&eacute;riode et celui de la <STRIKE>premi&egrave;re</STRIKE> <B><U>deuxi&egrave;me</B></U> p&eacute;riode de prolongation &eacute;ventuelle.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 11.3</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">S’il y a &eacute;galit&eacute; de buts <B><I>( … partie de texte inchang&eacute;e jusqu’&agrave;… )</B></I>. Ces prolongations seront jou&eacute;es en deux p&eacute;riodes de trois minutes chacune de jeu effectif avec un intervalle <STRIKE>d’une minute</STRIKE> <B><U>de deux minutes</B></U> pour permettre aux <STRIKE>arbitres</STRIKE> <B><U>&eacute;quipes</B></U> de changer <STRIKE>de cot&eacute;</STRIKE> <B><U>d’extr&eacute;mit&eacute;</B></U>. Si &agrave; la fin de ces deux p&eacute;riodes de prolongation il y a &eacute;galit&eacute; de buts, un penalty sera tir&eacute; pour d&eacute;terminer le r&eacute;sultat.</P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="CENTER">SUPPRESSION COMPLETE DU TEXTE DE LA NOTE</P>
<P ALIGN="CENTER">ET REMPLACEMENT PAR LE TEXTE SUIVANT&nbsp;;</P>
</B></I><P ALIGN="JUSTIFY"></P>
<B><I><U><P ALIGN="JUSTIFY">( Note&nbsp;: Si un tir de penalty est n&eacute;cessaire, la proc&eacute;dure suivante sera suivie&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<OL TYPE="a">

<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>s’il implique deux &eacute;quipes ayant juste achev&eacute; le match, le tir commencera imm&eacute;diatement et les m&ecirc;mes arbitres seront en fonction.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>dans les autres cas, le tir interviendra 30 minutes apr&egrave;s l’ach&egrave;vement du dernier match de ce tour, ou &agrave; la premi&egrave;re occasion pratique. Les arbitres en fonction dans le plus r&eacute;cent match de ce tour seront utilis&eacute;s, pourvu qu’ils soient neutres.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY"><LI>si deux (2) &eacute;quipes sont impliqu&eacute;es&nbsp;; les entra&icirc;neurs respectifs des &eacute;quipes seront invit&eacute;s &agrave; d&eacute;signer cinq (5) joueurs et le gardien de but qui participeront au tir de penalty&nbsp;; le gardien de but peut &ecirc;tre chang&eacute; &agrave; tout moment pourvu que le rempla&ccedil;ant figure sur la liste de l’&eacute;quipe pour ce match.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>les cinq (5) joueurs d&eacute;sign&eacute;s devront &ecirc;tre not&eacute;s dans un ordre donn&eacute; et cet ordre d&eacute;terminera la s&eacute;quence au cours de laquelle ces joueurs tireront vers le but des adversaires&nbsp;; la s&eacute;quence ne peut pas &ecirc;tre modifi&eacute;e.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>aucun joueur exclu du match n’a qualit&eacute; pour figurer sur la liste des joueurs appel&eacute;s &agrave; tirer ou comme rempla&ccedil;ant du gardien de but.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>si le gardien de but est exclu pendant le tir de penalty, un joueur parmi les cinq (5) d&eacute;sign&eacute;s peut remplacer le gardien de but mais sans les privil&egrave;ges du gardien de but&nbsp;; &agrave; la suite du tir du penalty, le joueur peut &ecirc;tre remplac&eacute; par un autre joueur ou un gardien de but rempla&ccedil;ant.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>ces tirs doivent avoir lieu alternativement &agrave; chaque extr&eacute;mit&eacute; du bassin, et tous les joueurs, &agrave; l’exception joueur assurant le tir et du gardien de but d&eacute;fenseur, devront &ecirc;tre assis sur le banc de l’&eacute;quipe.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>l’&eacute;quipe tirant la premi&egrave;re sera d&eacute;sign&eacute;e par pile ou face.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>si les &eacute;quipes sont &agrave; &eacute;galit&eacute; &agrave; la suite de l’ach&egrave;vement des cinq (5) tirs de penalty initiaux, les m&ecirc;mes cinq (5) joueurs tireront alors alternativement jusqu’&agrave; ce qu’une &eacute;quipe perde et que l’autre marque.</LI></P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>si trois (3) &eacute;quipes ou plus sont impliqu&eacute;es, chaque &eacute;quipe assurera cinq (5) tirs de penalty contre chacune des autres &eacute;quipes, alternant pour chaque tir. L’ordre du premier tir sera d&eacute;termin&eacute; par tirage au sort.  )</LI></P></OL>
</OL>

<P ALIGN="JUSTIFY"></P>
</B></I></U><P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 12.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Chaque &eacute;quipe a droit &agrave; trois temps morts par match. Le troisi&egrave;me temps mort peut &ecirc;tre demand&eacute; seulement la prolongation. Le temps mort dure une minute. Il peut &ecirc;tre demand&eacute; &agrave; tout moment, <B><U>y compris apr&egrave;s un but&nbsp;</B></U>, par l’entra&icirc;neur de l’&eacute;quipe en possession du ballon, lequel lance l’appel &quot;&nbsp;temps mort&nbsp;&quot; et adresse au secr&eacute;taire ou &agrave; l’arbitre le signal correspondant en formant un &quot;&nbsp;T&nbsp;&quot; avec les mains. Si un temps mort est demand&eacute;, le secr&eacute;taire ou l’arbitre arr&ecirc;te imm&eacute;diatement le jeu par un coup de sifflet <B><U>et les joueurs doivent imm&eacute;diatement retourner dans leur moiti&eacute;s respectives de champ de jeu</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 12.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Au cours de sifflet de l’arbitre, le jeu est repris par l’&eacute;quipe en possession du ballon, laquelle met le ballon en jeu sur <B><U> ou derri&egrave;re</B></U> la ligne du milieu , &agrave; l’exception <STRIKE>des cas suivants</STRIKE> <B><U>du cas suivant&nbsp;:</B></U> <STRIKE> a)</STRIKE> lorsque le temps mort a &eacute;t&eacute; demand&eacute; avant l’ex&eacute;cution d’un penalty ou d’un corner, l’ex&eacute;cution est maintenue. </P>
<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="CENTER">SUPPRESSION DU POINT b) MAIS MAINTIEN DE LA NOTE</P>
</B></I><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 14.3</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un but peut &ecirc;tre marqu&eacute; <B><I>( … partie de texte inchang&eacute;e,  Note incluse, jusqu’&agrave; … )</B></I>. Si au moment o&ugrave; une faute est accord&eacute;e, le ballon est &agrave; <STRIKE>7</STRIKE> <B><U> 5 m&egrave;tres ou</B></U> plus pr&egrave;s de l’&eacute;quipe en d&eacute;fense <B><I>( … suite et fin de cet article inchang&eacute;e … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 14.4</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un but sera marqu&eacute; si, &agrave; l’expiration de la p&eacute;riode de possession de <STRIKE>35</STRIKE> <B><U> 30 secondes</B></U> ou &agrave; la fin  d’une p&eacute;riode, le ballon <B><I>( … partie de texte inchang&eacute;e,  Note incluse jusqu’&agrave;… )</B></I> En application de cette r&egrave;gle, si le ballon est en vol vers le but et que le gardien de but ou un autre joueur de la d&eacute;fense abaisse les buts, ou qu’un joueur de la d&eacute;fense autre que le gardien de but, dans sa propre zone des <STRIKE>4</STRIKE> <B><U> 5 m&egrave;tres</B></U>, arr&ecirc;te <B><I>( … fin de l’article inchang&eacute;e … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 16.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Une remise en jeu depuis le but sera accord&eacute;e&nbsp;: </P>
<OL TYPE="a">

<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>quand le ballon franchit enti&egrave;rement la ligne de but mais &agrave; l’ext&eacute;rieur de l’espace d&eacute;limit&eacute; par les montants sous la barre transversale, en ayant &eacute;t&eacute; <STRIKE>jou&eacute; ou</STRIKE> touch&eacute; en dernier lieu par <STRIKE>un joueur de l’&eacute;quipe attaquante</STRIKE> <B><U>tout joueur autre que le gardien de but de l’&eacute;quipe en d&eacute;fense.</LI></P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"><LI>Quand le ballon a franchi enti&egrave;rement la ligne de but &agrave; l’int&eacute;rieur de l’espace d&eacute;limit&eacute; par les montants sous la barre transversale, ou bien frappe les montants, la barre transversale ou le gardien d&eacute;fenseur directement apr&egrave;s&nbsp;:</LI></P>
<P ALIGN="JUSTIFY"></P>
<OL TYPE="I">

<P ALIGN="JUSTIFY"><LI>un coup franc dans la zone des <STRIKE>7</STRIKE> <B><U>5 m&egrave;tres</LI></P>
</B></U><P ALIGN="JUSTIFY"><LI>un coup franc hors de la zone des <STRIKE>7</STRIKE> <B><U>5 m&egrave;tres</B></U> non tir&eacute; <STRIKE>imm&eacute;diatement</STRIKE> <B><U>conform&eacute;ment aux r&egrave;gles</LI></P>
</B></U><P ALIGN="JUSTIFY"><LI>une remise en jeu non ex&eacute;cut&eacute;e imm&eacute;diatement</LI></P>
<P ALIGN="JUSTIFY"><LI>un corner</LI></P></OL>
</OL>
</OL>

<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 16.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">La remise en jeu doit &ecirc;tre faite par le gardien de but de la d&eacute;fense <B><U> ou tout membre de l’&eacute;quipe en d&eacute;fense</B></U> n’importe o&ugrave; dans la zone des 2 m&egrave;tres. <STRIKE>Si le gardien de but est sorti de l’eau, la remise en jeu par le gardien de but doit &ecirc;tre assur&eacute;e par un autre joueur de la d&eacute;fense</STRIKE>. <B><I>( … fin de l’article inchang&eacute;e, Note incluse … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 17.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un corner sera accord&eacute; quand le ballon franchit compl&egrave;tement la ligne de but, &agrave; l’ext&eacute;rieur des poteaux du but et de la barre transversale, ayant &eacute;t&eacute; en dernier lieu <STRIKE>jou&eacute; ou</STRIKE> touch&eacute; par <STRIKE>un joueur de l’&eacute;quipe en d&eacute;fense</STRIKE> <B><U>le gardien de but de l’&eacute;quipe en d&eacute;fense ou lorsqu’un joueur en d&eacute;fense envoie d&eacute;lib&eacute;r&eacute;ment le ballon au-dessus de la ligne de but.</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 18.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><I><U><P ALIGN="JUSTIFY">SUPPRESSION DU POINT (d) ET RENUMEROTATION DE L’ANCIEN POINT (e) EN NOUVEAU POINT (d).</P>
</B></I></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 20.5</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Prendre une part active <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B></I> dans sa zone des 4 <B><U>5 m&egrave;tres</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 20.7</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Frapper le ballon <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B></I> dans sa zone des 4 <B><U>5 m&egrave;tres</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 20.8</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Jouer ou toucher le ballon <B><I>( … partie de texte inchang&eacute; jusqu’&agrave;… )</B></I> dans sa zone des 4 <B><U>5 m&egrave;tres</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 20.17</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour une &eacute;quipe, conserver le ballon pendant plus de <STRIKE>35</STRIKE> <B><U> 30 secondes</B></U> de jeu effectif <B><I>( … fin de l’article inchang&eacute;e, Note incluse … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 20.18</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Perdre du temps.</P>
<I><P ALIGN="JUSTIFY">( Note&nbsp;: il est toujours permis &agrave; un arbitre d’accorder une faute ordinaire selon cette r&egrave;gle avant la fin de la p&eacute;riode de possession de <STRIKE>35</STRIKE> <B><U>30 secondes</B></U>. <B>( … fin de l’article inchang&eacute;e, Note incluse … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 21.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">L’exclusion sanctionne l’une quelconque des fautes ci-apr&egrave;s ( R&egrave;gles WP 21.4 &agrave; WP <STRIKE>21.17</STRIKE> <B><U>WP 21.18</B></U>), entra&icirc;nant <I> <B>( … fin de l’article inchang&eacute;e … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 21.6</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Tenter de jouer ou de bloquer un tir avec les deux mains hors de la zone des 5 m&egrave;tres.</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">NOTA IMPORTANT</P>
<P ALIGN="CENTER">CET ARTICLE ETANT UN NOUVEL ARTICLE, TOUS LES ARTICLES SUIVANTS DU CHAPITRE WP 21 SONT DONC RENUMEROTES.</P>
</B><P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 21.6 DEVENU NOUVEAU WP 21.7</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">Remplacer dans la Note </B></I>&quot;&nbsp;(…) si l’adversaire est &agrave; l’int&eacute;rieur de la zone des 4 m&egrave;tres (...)&nbsp;&quot; <B><I>par </I><U> &quot;&nbsp;(…) si l’adversaire est &agrave; l’int&eacute;rieur de la zone des 5 m&egrave;tres (…)&nbsp;&quot;</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 21.7 DEVENANT NOUVEAU WP 21.8</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">Remplacer dans la Note </B></I>&quot;&nbsp;(…) une infraction &agrave; l’article WP 21.7 dans la zone des 4 m&egrave;tres (...)&nbsp;&quot; <B><I>par </I><U> &quot;&nbsp;(…) une infraction &agrave; l’article WP 21.8 dans la zone des 5 m&egrave;tres (…)&nbsp;&quot;</B></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 21.9 DEVENANT NOUVEAU WP 21.10</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Etre coupable d’inconduite&nbsp;; y compris l’utilisation de langage <STRIKE>grossier</STRIKE> <B><U>inacceptable</B></U>, de violence ou de jeu d&eacute;loyal r&eacute;p&eacute;t&eacute;, <STRIKE>etc…</STRIKE> <B><U>refus d’ob&eacute;issance ou manque de respect pour un arbitre ou un officiel, ou conduite contraire &agrave; l’esprit du R&egrave;glement et de nature &agrave; jeter le discr&eacute;dit sur le jeu.</B></U> Le joueur fautif  doit &ecirc;tre exclu pour le restant du match avec remplacement apr&egrave;s la premi&egrave;re action mentionn&eacute;e &agrave; l’article WP 21.3.</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Si un membre d’une &eacute;quipe commet une quelconque faute mentionn&eacute;e dans ce R&egrave;glement pendant l’intervalle entre les p&eacute;riodes, pendant un temps mort ou avant le recommencement du jeu apr&egrave;s que son &eacute;quipe a marqu&eacute; un but, le joueur doit &ecirc;tre exclu pour le restant du match et un rempla&ccedil;ant doit &ecirc;tre autoris&eacute; quand,apr&egrave;s la pause de l’intervalle, l’&eacute;quipe du joueur exclu a pris possession du ballon (ce qui signifie a re&ccedil;u le contr&ocirc;le du ballon), ou dans d’autres situations&nbsp;; apr&egrave;s la premi&egrave;re action mentionn&eacute;e &agrave; l’article WP 21.3.</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">LA NOTE DE CET ARTICLE EST ENTIEREMENT SUPPRIMEE</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 21.10 DEVENANT NOUVEAU WP 21.11</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Commettre un acte de brutalit&eacute; (y compris donner des coups de pied, frapper ou essayer de donner des coups de pied ou de frapper avec une intention malveillante) contre un adversaire ou un officiel, pendant le jeu (y compris tout arr&ecirc;t ou temps mort) ou pendant l’intervalle entre les p&eacute;riodes de jeu. Le joueur fautif sera exclu pour le restant du match <STRIKE>et ne sera pas remplac&eacute;</STRIKE>. <B><U>Un penalty sera accord&eacute; &agrave; l’&eacute;quipe adverse. Le joueur fautif peut &ecirc;tre remplac&eacute; apr&egrave;s l’&eacute;coulement de quatre (4) minutes de jeu effectif.</P>
<P ALIGN="JUSTIFY"></P>
</B></U><I><P ALIGN="JUSTIFY">( Note&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY"> <B><U>(suppression du premier alin&eacute;a de la Note)</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Cette r&egrave;gle doit aussi s’appliquer si un acte de brutalit&eacute; se produit pendant l’intervalle entre les p&eacute;riodes <B><U>et un penalty sera accord&eacute;.</B></U> <STRIKE>mais le coup franc ne doit pas &ecirc;tre accord&eacute; ……….., et son &eacute;quipe doit continuer le match avec un joueur en moins.</STRIKE> Ces dispositions ne doivent cependant pas s’appliquer avant que le match ait vraiment commenc&eacute;.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">En cas de brutalit&eacute; exerc&eacute;e &agrave; tout moment <B>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B> doit continuer le match avec un joueur en moins <B><U>pendant quatre (4) minutes</B></U>. Le joueur qui a &eacute;t&eacute; retir&eacute; <B>( … fin de l’article inchang&eacute;e … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 21.11</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">CET ARTICLE EST SUPPRIME</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="CENTER">NOTA IMPORTANT</P>
</U><P ALIGN="CENTER">CET ARTICLE ETANT SUPPRIME, TOUS LES ARTICLES SUIVANTS DU CHAPITRE WP 21 GARDENT LEUR NUMEROTATION.</P>
</B><I><P ALIGN="JUSTIFY"></P>
</I><P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 21.13</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un joueur de chaque &eacute;quipe <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B></I>. Les deux joueurs doivent &ecirc;tre exclus et <STRIKE>une remise en jeu par chandelle d’arbitre est accord&eacute;e, sauf si les infractions sont commises simultan&eacute;ment pendant que le penalty est ex&eacute;cut&eacute;&nbsp;; celui-ci doit &ecirc;tre maintenu</STRIKE> <B><U>l’&eacute;quipe attaquante garde la possession du ballon.</B></U> Les joueurs doivent &ecirc;tre exclus pour le restant du match si le R&egrave;glement le pr&eacute;voit.</P>
<P ALIGN="JUSTIFY"></P>
<I><P ALIGN="JUSTIFY">( Note&nbsp;:</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">( suppression du premier alin&eacute;a de la Note )</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">( suppression du deuxi&egrave;me alin&eacute;a de la Note )</P>
</B></I></U><P ALIGN="JUSTIFY"></P>
<B><I><U><P ALIGN="JUSTIFY">( rajout de l’alin&eacute;a suivant comme nouveau premier alin&eacute;a de la Note ) Les deux joueurs exclus selon cette r&egrave;gle seront autoris&eacute;s &agrave; rentrer &agrave; la prochaine occasion mentionn&eacute;e &agrave; l’article WP 21.3 ou au prochain changement de possession.</P>
</B></I></U><P ALIGN="JUSTIFY"></P>
<B><I><U><P ALIGN="JUSTIFY">( l’ancien quatri&egrave;me alin&eacute;a de la Note est inchang&eacute; et devient le deuxi&egrave;me alin&eacute;a de la Note )</B></I></U>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 21.15</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un joueur exclu, rentrer en jeu <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B></I>. Si cette infraction se produit <B><U>du fait de l’&eacute;quipe qui n’est pas en possession du ballon</B></U> <STRIKE>pendant la derni&egrave;re minute du match ou la derni&egrave;re minute de la seconde p&eacute;riode de prolongation,</STRIKE> le joueur fautif doit &ecirc;tre exclu <STRIKE>pour le restant du match avec remplacement apr&egrave;s la plus proche des occasions mentionn&eacute;es &agrave; l’article WP 21.3</STRIKE> et un penalty doit &ecirc;tre accord&eacute; &agrave; l’&eacute;quipe adverse.</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Si cette infraction se produit du fait de l’&eacute;quipe qui est en possession du ballon, le joueur fautif doit &ecirc;tre exclu et un coup franc accord&eacute; &agrave; l’&eacute;quipe adverse.</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">LA NOTE DE CET ARTICLE EST ENTIEREMENT SUPPRIMEE</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 21.18</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">CET ARTICLE EST SUPPRIME</P>
</B><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">NOTA IMPORTANT</P>
<P ALIGN="CENTER">CET ARTICLE ETANT SUPPRIME, TOUS LES ARTICLES SUIVANTS DU CHAPITRE WP 21 SONT DONC RENUMEROTES.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 22.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un joueur de la d&eacute;fense, commettre une faute dans la zone des 4 <B><U>5 m&egrave;tres</B></U> sans laquelle une but <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</P>
</B></I><P ALIGN="JUSTIFY"></P>
<OL START=2 TYPE="a">

<OL TYPE="a">

<P ALIGN="JUSTIFY"><LI>pour un joueur d&eacute;fenseur, jouer, <B><U>tenter de jouer</B></U> le ballon <B><U> ou bloquer un tir</B></U> avec les deux mains ( figure 21 )</LI></P></OL>
</OL>

<P ALIGN="JUSTIFY"></P>
<B><I><P ALIGN="JUSTIFY">( … fin de l’article inchang&eacute;e, Note incluse … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 22.3</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un joueur d&eacute;fensif dans la zone des 4 <B><U>5 m&egrave;tres</B></U>, donner un coup de pied ou frapper un adversaire ou commettre un acte de brutalit&eacute;. En cas de brutalit&eacute;, le joueur fautif doit &ecirc;tre exclu pour le restant du match <STRIKE>sans remplacement</STRIKE> <B><U>et un rempla&ccedil;ant peut rentrer dans le champ de jeu apr&egrave;s l’&eacute;coulement de quatre (4) minutes de jeu effectif</B></U>, en plus de l’attribution du penalty.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 22.6</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">CET ARTICLE EST SUPPRIME</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 22.7</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><P ALIGN="CENTER">CET ARTICLE EST SUPPRIME</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><P ALIGN="CENTER">NOTA IMPORTANT</P>
<P ALIGN="CENTER">CES DEUX ARTICLES ETANT SUPPRIMES, TOUS LES ARTICLES SUIVANTS DU CHAPITRE WP 22 SONT DONC RENUMEROTES.</P>
</B><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANCIEN WP 22.8 DEVENANT NOUVEAU WP 22.6</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour un joueur ou un rempla&ccedil;ant qui n’est pas autoris&eacute; par les R&egrave;gles &agrave; participer au jeu &agrave; ce moment l&agrave;, entrer dans le champ de jeu. Le joueur fautif doit aussi &ecirc;tre exclu pour le restant du match, avec remplacement.</P>
<P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">SUPPRESSION DU RESTE DE L’ARTICLE, NOTE COMPRISE</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ARTICLE A RAJOUTER, NOUVELLEMENT NUMEROTE WP 22.8</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">Si, &agrave; la derni&egrave;re minute du match, un penalty est accord&eacute; &agrave; une &eacute;quipe, l’entra&icirc;neur peut choisir de conserver la possession du ballon et de se voir accorder un coup franc. Le chronom&eacute;treur enregistrant la dur&eacute;e de possession doit remettre le chronom&egrave;tre &agrave; z&eacute;ro.</P>
</B></U><P ALIGN="JUSTIFY"></P>
<B><U><P ALIGN="JUSTIFY">WP 23.1</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Un tir de penalty doit &ecirc;tre jou&eacute; <B><I>( … partie de texte inchang&eacute; jusqu’&agrave; … )</B></I> de n’importe quel point sur la ligne des 4 <B><U>5 m&egrave;tres</B></U> de l’adversaire.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">WP 23.2</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Tous les joueurs doivent quitter la zone des 4 <B><U>5 m&egrave;tres</B></U> et doivent &ecirc;tre au moins <B><I>( … fin de l’article inchang&eacute;e … )</B></I>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANNEXE A – POINT 12</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Lorsque des joueurs des deux &eacute;quipes commettent simultan&eacute;ment une faute d’exclusion, que ce soit pendant la dur&eacute;e de jeu effectif ou en temps mort, les joueurs fautifs doivent &ecirc;tre exclus et <B><U>l’&eacute;quipe en possession du ballon doit se voir accorder un coup franc</B></U> <STRIKE>une remise en jeu par chandelle d’arbitre doit &ecirc;tre accord&eacute;e</STRIKE>.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P>
<B><U><P ALIGN="JUSTIFY">ANNEXE B – FIGURE H</P>
</B></U><P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">Pour signaler un penalty, l’arbitre &eacute;l&egrave;ve le bras avec <STRIKE>quatre</STRIKE> <B><U>cinq (5) doigts</B></U> en l’air, puis il indique le num&eacute;ro du joueur fautif &agrave; la table.</P>
<P ALIGN="JUSTIFY"></P>
<P ALIGN="JUSTIFY">&nbsp;</P></FONT></BODY>
</HTML>
